[
  "obsidian-advanced-slides",
  "obsidian-mind-map",
  "obsidian-pandoc",
  "highlightr-plugin",
  "easy-typing-obsidian",
  "nutstore-sync",
  "excalidraw-cn",
  "obsidian-excalidraw-plugin",
  "pdf-plus",
  "ink",
  "obsidian-vimrc-support",
  "obsidian-relative-line-numbers",
  "periodic-notes",
  "obsidian-tasks-plugin",
  "typst-mate"
]