[
  "nutstore-sync",
  "ink",
  "obsidian-vimrc-support",
  "obsidian-latex-suite",
  "typst-mate",
  "highlightr-plugin",
  "obsidian-mind-map",
  "homepage",
  "obsidian-tasks-plugin",
  "easy-typing-obsidian",
  "obsidian42-brat",
  "obsidian-style-settings"
]