[
  "obsidian-advanced-slides",
  "obsidian-mind-map",
  "obsidian-pandoc",
  "highlightr-plugin",
  "nutstore-sync",
  "excalidraw-cn",
  "obsidian-excalidraw-plugin",
  "pdf-plus",
  "ink",
  "obsidian-vimrc-support",
  "obsidian-relative-line-numbers",
  "periodic-notes",
  "obsidian-tasks-plugin",
  "handwritten-notes",
  "obsidian-latex-suite",
  "typst-mate",
  "homepage",
  "dataview",
  "obsidian-paste-image-rename",
  "copilot"
]